Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_kulturskolen_i_kautokeino.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til Kulturskolen i Kautokeino
sme: Doarjja Guovdageainnu Kulturskuvlii

source: Sametingsrådet har gitt tilskudd på 200 000 kroner til Kulturskolen i Kautokeino kommune, tilskuddet går til kulturskoleprosjektet Min Árbi – Vår arv.
sme: Sámediggeráđđi lea addán 200 000 ruvnno doarjjan Guovdageainnu suohkana Kulturskuvlii, doarjja manná kulturskuvlaprošektii Min Árbi – Vår arv.

source: Henrik Olsen Sámediggi Min Árbi – Vår arv er et breddeprogram og en begynneropplæring hvor undervisninga skal bidra til å utvikle kreative evner, faglig kompetanse og samarbeidsevne som grunnlag for personlig utfoldelse.
sme: Henrik Olsen Sámediggi Min Árbi – Vår arv lea viidodatprográmma ja álgooahpahus mii galgá veahkkin ovdánahttit hutkkálaš návccaid, fágalaš gelbbolašvuođa ja ovttasbargonávcca mii addá vuođu persovnnalaš hervvohallamii.

source: Min Árbi-programmet har som mål å ivareta tradisjonell samisk kunnskap og immateriell kulturarv, og samtidig være åpen for å fornye vår kulturarv.
sme: Min Árbi -prográmma ulbmilin lea seailluhit sámi árbevirolaš máhtu ja ávnnaskeahtes kulturárbbi, ja seammás leat rabas min kulturárbbi ođasmahttimii.

source: Elevene vil bli aktiviserte til å søke opp tradisjonell kunnskap hjemme, i nærmiljøet og i samfunnet de lever i. Det kan være i emnene joik/sang, fortelling, duodji, mattradisjoner, og naturbruk/forhold til naturen eller andre relevante emner.
sme: Dás galget oahppit ohcat dieđuid árbevirolaš máhtu birra ruovttus, lagasbirrasis ja servvodagas. Fáttát sáhttet leat luohti/lávlla, muitaleapmi, duddjon, borramušárbevierut, ja luonddudoallu / oktavuohta lundui dahje eará áigeguovdilis fáttát.

source: Elevene vil få pedagogisk veiledning av kulturskolelærerne til å forme sine egne kunstuttrykk gjennom lek, improvisasjoner, veiledning og målrettet undervisning.
sme: Oahppit ožžot iežaset dáiddaovdanbuktima hábmemii bagadallama kulturskuvlaoahpaheddjiin stoahkama, improvisašuvnnaid, bagadallama ja ulbmillaš oahpahusa bokte.

source: De kan selv velge i hvilken kunstart de ønsker å framføre sine funn: musikk (inkludert joik/sang), teater, dans, visuell kunst eller skapende skriving.
sme: Dasto mearridit oahppit ieža movt ovdanbuktet dan maid leat gávnnahan: musihkain (maiddái juoigan/lávlun), teáhteriin, dánsumiin, visuála dáidagiin dahje hutkkálaš čállimiin.

source: Produksjonen i sin helhet vil framvises på et av kulturskolens kulturarrangement.
sme: Barggut čájehuvvojit kulturskuvlla kulturlágideamis.

source: Råmaterialet og det ferdige produktet vil bli dokumentert via film, lydopptak og andre digitale verktøy, og arkivert.
sme: Barggut ja gárvves buktagat dokumenterejuvvojit filbmema ja jietnabáddema bokte, ja eará digitála reaidduiguin, ja dat vurkejuvvojit.

source: Målet med dette er å opparbeide en kulturbank hos kulturskolen og for å bidra til å ivareta vår tradisjonelle kunnskap og immaterielle kulturarv til kommende generasjoner.
sme: Dás lea ulbmil kulturskuvllas ráhkadit kulturvuorkká, ja maiddái min árbevirolaš máhtu ja ávnnaskeahtes kulturárbbi veahkkin seailluhit boahttevaš buolvvaide.

source: Kulturskolene et kommunalt og statlig ansvar, og Sametinget yter i slike tilfeller ikke tilskudd til tiltak som skal foregå innenfor Kulturskolenes rammer.
sme: Kulturskuvllat leat suohkaniid ja stáhta ovddasvástádus, ja Sámediggi ii láve addit doarjaga doaimmaid várás mat leat Kulturskuvllaid rámmaid siskkobealde.

source: I dette tilfellet gjør Sametinget et unntak og yter et engangstilskudd til Kulturskolen i Kautokeino kommune.
sme: Dán oktavuođas Sámediggi spiehkasta ja addá ovttagearddedoarjaga Guovdageainnu suohkana Kulturskuvlii.

source: – Kulturskolen i kommunen er et av få fritidstilbud for barn og unge, og Kulturskolen har akkurat greid å etablere seg.
sme: – Kulturskuvla lea okta dan moatti astoáiggefálaldagas mánáid ja nuoraid várás suohkanis, ja Kulturskuvla lea aitto sajáiduvvan.

source: Det er derfor viktig at man får etablert en kontinuitet i dette tilbudet, sier sametingsråd Henrik Olsen (NSR).
sme: Danin lea dehálaš dán doibmii oažžut kontinuitehta, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Tilskuddet på 200 000 kroner er gitt over Sametingets tilskuddsordning Kulturtiltak, under prioriteringen, “prosjekter som ivaretar tradisjonell kunnskap og immateriell kulturarv”.
sme: Doarjja mii lea 200 000 ruvnno lea juolluduvvon Sámedikki Kulturdoaimmaid doarjjaortnegis, vuoruheamis “prošeavttat mat gozihit árbedieđuid ja ávnnaskeahtes kulturárbbi”.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jus leat gažaldagat dahje jus áiggut jearahallat, de váldde oktavuođa sámediggeráđiin Henrik Olseniin (NSR), 907 75 219, henrik.olsen@samediggi.no
